//Все массивы консоли

var commands = [//Массив с командами
	'-help',//Список команд												+
	'-name @newName',//Смена имени										+
	'-addmoney <count of bills>x<value of bills>',//Добавление денег	+
	'-bills', // Сколько купюр в банкомате								+
	'-money', // Сколько денег в банкомате								+
	'-clear', //Очистка экрана											+
	'-freebill [value of bill]', //Сколько конкретных купюр можно добавить+
	'-copyright',//AUTHORS												+
	'-storage',//Сколько карт в хранилище								+
	'-instorage',//Список карт в хранилище								+
	'-about [cardnumber]',//Инфа о карте								+
	'-cstorage', //Забрать карты из хранилища							+
	'-cc',//Проверить связь с БД										+
	'-system',//Самодиагностика
	'-exit', //Выход из консоли											+
];

var dop = [//Пасхалки
	'text',
	'-d'
];

var pause = [
  '......',
  '..........',
  '....',
  '.........'
];